Repository: DevelopApple/ModernStatusBar
Catalog: preferences/Resources/*.lproj/Localizable.strings
Languages: es

source: Welcome
es: Bienvenido

# Thanks_Installing
source: Thanks for installing HomeGesture Let's get setup fast...
es: Gracias por installar HomeGestures Vamos a configurarlo rápido...

# Get_Fast
source: Get Home Fast
es: Vuelve al inicio rápido

# Swipe_Home
source: Swipe up to go Home.
es: Desliza hacia arriba para ir a inicio

source: Next
es: Siguiente

# Doing_Lot
source: Doing a lot?
es: ¿Haciendo mucho?

# Multi_Info
source: Swipe up and hold to enter multitasking.
es: Desliza hacia arriba y haz una pausa para ir a la multitarea

source: Back
es: Atrás

# Control_Demand
source: Control On Demand
es: Controla según la demanda

# Access_CC
source: Swipe down from the top right for the Control Centre.
es: Desliza hacia abajo desde la esquina derecha para abrir el centro de control.

# Status_Style
source: Status in Style?
es: ¿Estado con estilo?

# Choose_iPX
source: Style your status bar like the iPhone X?
es: ¿Personaliza la barra de estado como el iPhone X?

# Enable_iPX
source: Enable X Status Bar
es: Activar la barra de estado del iPhone X

source: Not Now
es: Ahora no

# Close_Ease
source: Close with Ease
es: Cierra con facilidad

# Choose_Swipe
source: Swipe up to close your applications?
es: ¿Desliza hacia arriba para cerrar las apps?

# Enable_Swipe
source: Enable Swipe to Close
es: Activar deslizar para cerrar

# One_Hand
source: One Handed?
es: ¿Una mano?

# Choose_Screen
source: Take screenshots with Volume Up + Lock?
es: ¿Haz capturas de pantalla con Subir volumen + Reposo?

source: Enable Feature
es: Activar característica

source: Classic Siri?
es: ¿Siri clásico?

# Home_Siri
source: Don't like the power button? Hold Home to access Siri!
es: ¿No te gusta el botón de reposo? ¡Usa el botón de inicio para activar Siri!

source: Hold Lock Button
es: Mantén el botón de reposo

# Hold_Home_Siri
source: Hold Home for Siri
es: Mantén el botón de inicio para activar Siri

source: Forgot Everything?
es: ¿Olvidar todo?

# Ask_Home
source: Enable the Home Bar indicator?
es: ¿Activar el indicador de la barra de inicio?

# Enable_Home
source: Enable Home Bar
es: Activar barra de inicio

# Completed
source: All Done
es: Todo está listo

# Notify_Respring
source: Setup must respring to complete changes.
es: El asistente debe hacer un respring para que los cambios hagan efecto.

# Finish
source: Finish and Respring
es: Acabar y hacer Respring
