Repository: DevelopApple/ModernStatusBar
Catalog: preferences/Resources/*.lproj/Support.strings
Languages: es

source: Info
es: Información

source: Depiction
es: Representación

# Learn
source: Learn more about HomeGesture
es: Leer más sobre HomeGesture

source: Donations
es: Donaciones

# Donation_MidnightChips
source: Make a Donation To MidnightChips
es: Haz una donación a MidnightChips

# pay
source: Help compensate him for his efforts
es: Ayuda a compensar a él sus esfuerzos

# Donation_PINPAL
source: Make a Donation To PINPAL
es: Haz una donación a PINPAL

source: Support
es: Soporte

# Submit_Issue
source: Submit an Issue
es: Enviar un problema

# Report_GitHub
source: Report a bug on GitHub and feel warm and fuzzy
es: Reportar un bug en GitHub

source: Email Support
es: Soporte de e-mail

# Need_help
source: Need_help? Send me an email and we will do our best.
es: ¿Necesitas_ayuda? Envíanos un e-mail y haremos lo mejor que podamos.

source: Copy Tweak List
es: Copiar lista de tweaks

# Needing_list
source: Needing a list of all installed tweaks?
es: ¿Necesitas una lista de todos los tweaks instalados?

source: Contact
es: Contacto

source: Follow MidnightChips
es: Sigue a MidnightChips

source: Follow PINPAL
es: Sigue a PINPAL

source: Follow VitaTaf
es: Sigue a VitaTaf

source: HomeGesture support
es: Soporte de HomeGesture
